
 
       "It’s hard to believe you are taking this much time to recover. Get well soon buddy. I am badly missing you here!"
    ,
    
       "The sickness that you have is not even half as strong as you are. I believe you will make a full recovery in no time. Take care of yourself!"
    ,
    
       "I heard that you are in the hospital. I hope they release you soon because we need you more than they do!"
    ,
    
       "Don’t think of it as a hospital stay. Think of it as a spa package that includes meals, regular health evaluations, and jello cubes. (Miss you!)"
    ,
    
       "I want your recovery to be faster than a child running to buy ice cream on a hot summer day! Get well soon buddy!"
    ,
    
       "You have an aim to achieve in life along with goals that you dream to reach every day. Get well soon and complete all your targets."
    ,
    
       "We all are missing the happy environment that you create with your soulfulness. Get well soon."
    ,
    
       "You are bound to recover as I know that your illness got defeated in front of your strength and willpower, get well soon and come back stronger."
    ,
    
       "I am eagerly waiting for you to hold my hands tightly and this time I promise that I will keep holding your hands’ lifelong. Get well soon love."
    ,
    
       "We have a lot of dreams to accomplish together and we have a lot more to achieve in life. Get well soon, babe."
    ,
    
       "I am feeling restless without your presence around me. Get well soon, soulmate. Come back quickly."
    ,
    
       "Concentrating on work without you beside me is getting hard for me. Get well soon, Love. Cannot wait to see you."
    ,
    
       "There is no presence of happiness in the house without you, the house is yearning for your presence. Get well soon, Love."
    ,
    
       "Get ready: it’s time for you to get well soon."
    ,
    
       "I wish I were a magician so I could make you fit and healthy with the wave of a wand!"
    ,
    
       "I will stand beside you always. Wishing you good health and a fast recovery."
    ,
    
       "Feel better fast so I can see you again soon! I miss you so much!"
    ,
    
       "I hope you get well really soon! I miss your smile!"
    ,
    
       "I pray God heals you quickly with His miraculously healing hands."
    ,
    
       "Don’t worry: you will be back on your feet in no time, and then you will be wishing you were off your feet again, resting!"
    ,
    
       "Think happy thoughts, and you may heal more quickly than you thought possible. We miss you, and want you better soon!"
    ,
    
       "You can get better fast! Just do it! Be well!"
    ,
    
       "I am sorry to hear of this tough time for you. You’re in my prayers."
    ,
    
       "Know this too will pass. May you heal ever so easy and fast."
    ,
    
       "I hope you feel better really fast. I’m counting the days until I can see you again!"
    ,
    
       "I heard you were in pain. Well, don’t focus on it (LOL, as I mention it). No, really: think pleasant I love ya! Get well soon!"
    ,
    
       "The house seems filled with darkness and sorrow without the sound of your laughter and glow. Get well soon, dear."
    ,
    
       "You just need to get better soon. I am already tired of living in a world where there is no sunshine. I miss you so badly."
    ,
    
       "Its hard for me to deal with all the monotony of this world without you. Please get well soon and rescue me from all this boredom."
    ,
    
       "I miss having your deliciously cooked meals badly. Get well soon, prettiness."
    ,
    
       "I believe in your willpower and it is definitely for illness to lose in front of your beauty and strength. Get well soon, beautiful."
    ,
    
       "Though the sun is shining the house feels dark without the brightness of your smile and the gleam of your eyes. Get well soon, love."
    ,
    
       "I am missing your sweet talks and angry scolding very badly. Get well soon."
    ,
    
       "I am missing your warm hugs and kisses badly, get well soon, handsome."
    ,
    
       "Without your stupid jokes and naughtiness, the house seems very empty and silent. Get well soon, love."
    ,
    
       "Sending you lots of loves, hugs and warm kisses to provide you strength and confidence to fight back your illness. Get well soon, love."
    ,
    
       "I hope you feel a little better every day."
    ,
    
       "Hang in there, better days are coming. I hope each new day brings you closer to a full recovery!"
    ,
    
       "Wishing you a speedy recovery. I hope you feel better soon."
    ,
    
       "Just a quick note to let you know you’re in our thoughts and hoping for a speedy recovery"
    ,
    
       "It’s been so lovely seeing you every day, with your humor and kindness, but it has been so sad not seeing you. Being ill and out of commission is hard on anyone. Everyone here sends best wishes for your health and healing. Take all the time you need to get well, and know that, when you return, there will be many happy faces waiting to greet you."
    ,
    
       "Its not a time to worry. I wish you all the comfort and care during this time. May you get well soon and be back with good health and a kicking attitude."
    ,
    
       "You will never find a more effective medicine than hope. So, always be hopeful that God will get you recovered from this sickness in no time. Get well soon!"
    ,
    
       "There are so many people who want to see you healthy and safe always. I am one of those who is raying 24/7 for you to get around soon!"
    ,
    
       "You being at the hospital made me realize how much you help me being myself and keep me happy just by being by my side, I miss you so much! Get well soon, please."
    ,
    
       "Nothing feels right as you are laying on the hospital bed! I pray for your speedy recovery. Take my token of love and get well soon, dear!"
    ,
    
       "Sending all my positive and healing thoughts to you and wish you a speedy and full recovery from your illness! I miss you so much dear friend!"
    ,
    
       "My thoughts and prayers are with you in this crucial time of yours! I hope you will be feeling better soon! May God bless you with a healthy life onwards!"
    ,
    
       "Hope you know it’s not you who is missing out things but it’s us who are missing you all the happiness and fun which you have taken away with you! Get well soon, your friends and colleagues miss you."
    ,
    
       "A hospital is certainly not a decent spot to visit regularly, you know. I’m seeking after your rapid recuperation since I would prefer not to go back there, again."
    ,
    
       "Dear friend, have some faith and confidence. Everything will be alright, and you will feel as sound as you’ve never felt. Just please get well soon!"
    ,
    
       "May God envelop you with great well-being and quality so you’ll be in a good place again! Get well soon, dear!"
    ,
    
       "You have a lot to achieve to lead a successful life ahead, get well soon and start working on your dreams."
    ,
    
       "I pray for you to be always soulful with full confidence, like the sunshine of the early morning. Get well soon."
    ,
    
       "I have seen how strong you are. Get well soon, with much more strength than before."
    ,
    
       "Look outside: the sun is shining, and it’s telling you to get well soon."
    ,
    
       "Cheer up! We want to see you fit and well very soon."
    ,
    
       "Get well soon so you can resume bringing brightness and delight into our lives!"
    ,
    
       "I will continue praying for your good health and speedy recovery."
    ,
    
       "I know how annoying your condition is, and it’s terrible to see you like this. My thoughts and prayers are with you, my I hope you get well soon!"
    ,
    
       "May you be blessed with good health and a quick recovery."
    ,
    
       "Say goodbye to that bout of ill health, and get well soon."
    ,
    
       "The most important thing when facing illness is that no matter how bad it gets, you should never lose hope. Faith is the first step to recovery. Get well soon my friend!"
    ,
    
       "Since you’re under the weather, take this time to practice meditation and spiritual focus. Or you can just torment your cat. Feel better soon!"
    ,
    
       "Everyone here at work is doing our best to “hold down the fort” while you’re recuperating, but there’s a severe shortage of fun! Come back soon, please!"
    ,
    
       "You’ve always taken such good care of me, so I’d be privileged to hasten your recovery in any way. What do you need to get better? Let me know, sweet friend."
    ,
    
       "It’s terrible to see you so unwell! Get well soon! I know I’ll be delighted when you do, and I’m sure you will too!"
    ,
    
       "Don’t worry; we’re here to stand alongside you as you work to recapture your good health."
    ,
    
       "I am eagerly waiting for you to come back with more liveliness, to light up our lives, get well soon."
    ,
    
       "I am waiting eagerly to see you healthier and stronger than before. Get well soon."
    ,
    
       "I know you can fight all the problems of your life, you will be able to fight your illness as well. Get well soon."
    ,
    
       "Come back home with a brighter smile. Get well soon."
    ,
    
       "Being sick can feel so unjustifiable from time to time, but hope you realize that people out here considering you and sending healing messages and love on your way."
    ,
    
       "I’d like to give you a big sloppy kiss to make you feel better, but then I’d get your germs. So, I’m sending an imaginary get well hug!"
    ,
    
       "May your illness pass as harmless as a summer breeze my friend. Can’t wait to have you back! Get well soon!"
    ,
    
       "I was so sorry to hear that you were taken to the hospital last night. Let me convey my best wishes for a quick recovery from your illness, my friend."
    ,
    
       "Get well soon, so you can once again experience all the fun and delight that life has to offer!"
    ,
    
       "Best wishes. I hope that you’re back in the swing of things very soon."
    ,
    
       "Start where you are. Use what you have. Do what you can."
    ,
    
       "I may not be there yet, but I’m closer than I was yesterday."
    ,
    
       "Life is 10% what happens to you and 90% how you react to it."
    ,
    
       "Hardships often prepare ordinary people for an extraordinary destiny."
    ,
    
       "We should not give up, and we should not allow the problem to defeat us."
    ,
    
       "Accept the challenges so that you can feel the exhilaration of victory."
    ,
    
       "Although the world is full of suffering, it’s full also of the overcoming it."
    ,
    
       "Be strong because things will get better. It may be stormy now, but it never rains forever."
    ,
    
       "The first step towards getting somewhere is to decide that you are not going to stay where you are."
    ,
    
       "Today, I am going to let my burdens go. I am going to face this day and have faith that everything will get better."
    ,
    
       "A character cannot be developed in ease and quiet. Only through experience of trial and suffering can the soul be strengthened, ambition inspired, and success achieved."
    ,
    
       "The little flowers are rising and blooming; it’s the world’s way of saying, “get well soon.”"
    ,
    
       "From dawn to dusk, I pray for your quick recovery and good health."
    ,
    
       "It seems that “get well” isn’t quite enough to say, so I’ll add a “SOON” so you’ll come on out and play."
    ,
    
       "Sending you well wishes for your quick recovery and good health."
    ,
    
       "I feel so sorry to hear about your sickness and how I cannot visit you! Sending you lots of love and blissful wishes for you to recover as soon as possible!"
    ,
    
       "We are glad to hear that you are reacting great to your treatment. Hoping you will feel like yourself soon, dear! Sending hugs and kisses!"
    ,
    
       "Get well soon dear, and come back with full energy in your lively soul!"
    ,
    
       "I am praying every moment to the Almighty for your fastest recovery. Get well soon."
    ,
    
       "I am waiting to hear your beautiful laughter badly, please get well soon."
    ,
    
       "The house feels empty without your presence and without the sound of your laughter it is really quiet now. Come home soon, dear."
    ,
    
       "Can’t wait to see you totally healthy and happy, full of life and confident. Get well soon quickly."
    ,
    
       "It has been few days seen you are away, but it feels like ages, I am very lonely without you. Please get well soon and return quickly!"
    ,
    
       "The old song goes “…ain’t no sunshine when you’re gone…”? We miss your sunshine so get better and get back to us really soon, okay?"
    ,
    
       "I heard about your sickness yesterday, and I want to let you know that I miss you and wish you a quick recovery. Know that I am really praying for you."
    ,
    
       "Hope you’re out of the hospital soon, though I know you’ll miss those complimentary massages. What — you didn’t get the massage?"
    ,
    
       "I suffer as you suffer. Let’s face it together and fight it out. Get well soon, my dear."
    ,
    
       "Now that you’re sick, at least try to make the best of your time and do something creative! Like watching cat videos on the internet! On a more serious note. Try to get some rest so we can have you back as soon as possible Get well soon!"
    ,
    
       "I wish I could take away your discomfort but, instead of that, please know that I’m thinking of you and cheering you on to a speedy recovery."
    ,
    
       "Your absence is hurting me, my friend. I can’t wait to see you feeling well, and I know many others are praying for your quick recovery as well, and longing for the day you will come back home."
    ,
    
       "I am sending my warm love and best wishes for your fastest recovery, you know you are the most valuable to me. Get well soon."
    ,
    
       "I don’t have anyone to share about my daily life except you. Get well soon, I have a lot of things to talk about."
    ,
    
       "I have seen your strength grow with your age, and now you are stronger than ever before because of our love and care. Get well soon."
    ,
    
       "I promise to share all the chocolates with you, but please come back home quick. Get well soon."
    ,
    
       "Mom, Dad and I are very tensed about you. Come back home healthy and lively. Get well soon."
    ,
    
       "I am really worried about your health and every one of us are praying every moment so that you heal faster. Get well soon."
    ,
    
       "I always used to get irritated about your scolding, but today I miss your scolding the most. Get well soon."
    ,
    
       "Please don’t take any stress about me I am okay but no fine without you, please come back home fit and fine. Get well soon."
    ,
    
       "You will recover speedily with my love and care and the blessings of the Almighty is always with you. Please get well soon."
    ,
    
       "I promise to listen to all your sayings for the whole life but please come back quickly. Get well soon."
    ,
    
       "I understood how valuable you are in my life, please come back healthy and lively, I promise to listen to everything you will say. Get well soon."
    ,
    
       "I know how strong you are and your strength inspires me every time, Get well soon."
    ,
    
       "Wishing you a quick recovery dear. Be back soon and save me from this mountainous work that you left me. All the best wishes for you!"
    ,
    
       "Sending you love, well wishes, prayers, and every kind of good energy to bring you back to health as soon as possible. Love you!"
    ,
    
       "People here are missing you so much, especially your kindness and humor. Please recover quickly from your illness. We are praying for you day and night, friend."
    ,
    
       "I want to see you active and joyful like you always are. Get well soon. Miss you."
    ,
    
       "I pray that the Almighty provides you enough strength for the fastest recovery. Get well soon."
    ,
    
       "My wishes for your healthy and successful life will be there always with you. Get well soon."
    ,
    
       "Eagerly waiting for the gleam of your eyes to shine my house bright like you always do. Get well soon."
    ,
    
       "I know you will come back stronger and healthier, nothing can win over your determination and strength. Get well soon."
    ,
    
       "I promised to take care of you for the rest of my life, but it hurts me to see you lying on hospital bed. I am praying for your quick recovery!"
    ,
    
       "Take your medicines just as your doctor says. Meanwhile, I will keep on sending my kisses and hugs for you. I’ll make sure you get your daily dose of happiness at right times."
    ,
    
       "It hurts me so much to see you in pain. I wish I had the magic to get you recovered overnight. May you get well soon my love!"
    ,
    
       "Though I hate your mischievous pranks that make me angry, but I am missing them badly. Get well soon."
    ,
    
       "I miss hearing your bad jokes and your funny laugh. Get well soon, joker!"
    ,
    
       "I am not liking the peace of the house. Get well soon and make it noisy like before."
    ,
    
       "I have no one to fight with me right now which is making me feel lonely. Get well soon, we have a lot of fights to do."
    ,
    
       "I miss getting a stomach ache because of laughing by hearing your stupidity. Get well soon, stupid. Missing you badly."
    ,
    
       "May your tears of sorrow quickly become tears of joy. I am so sorry you aren’t feeling well. I pray you to recover to full health soon."
    ,
    
       "Think healthy, lovely, beautiful thoughts, and may your ails cease to exist."
    ,
    
       "Even Superman has a weakness. Though you are feeling weak now, know that you will be strong again. Until then, may peace be with you."
    ,
    
       "I would wish you well, but I know you don’t need any wishes because you WILL be better soon. This is me letting you know that I’m thinking about you."
    ,
    
       "Sending you tons of good wishes for your fast recovery."
    ,
    
       "This too shall pass."
    ,
    
       "May god keep your smile bright like always. Get well soon."
    ,
    
       "I pray that all your wishes get granted and you live a healthy life ahead. Get well soon."
    ,
    
       "I wish that the Almighty bestows all his blessings upon you so that you get cured faster. Get well soon."
    ,
    
       "With the love of Almighty and your loved ones, no harm will be caused to you. Get well soon, dear."
    ,
    
       "Tough times don’t last, tough people,"
    ,
    
       "It always seems impossible until it’s done."
    ,
    
       "In the middle of every difficulty lies opportunity."
    ,
    
       "What you do today can improve all of your tomorrows."
    ,
    
       "Without the sound of your hyena laughter the house seems so silent. Get well soon, dying to hear your funny laughter."
    ,
    
       "Everything happens the way God has planned so don’t feel pressed or upset! God will recover you soon, don’t worry much! Keep your faith strong!"
    ,
    
       "God always tests his favorites, keep that in mind! Be brave, be strong! May God bless you with safe and sound health real soon."
    ,
    
       "I hope God blesses you with good health so that you prosper in life achieving success. Get well soon."
    ,
    
       "I pray that the Almighty bestows all his blessings upon you so that you heal quickly and achieve all the goals of your life. Get well soon."
    ,
    
       "I am astonished to see your fearlessness in this hard time. You are a very brave soul, without any doubt. May you get speed recovery!"
    ,
    
       "We are eagerly waiting to see you. Get well soon."
    ,
    
       "You are a fighter! Fight your illness and get well soon."
    ,
    
       "Missing you badly, get well soon."
    ,
    
       "Sending you warm love and wishes. Get well soon."
    ,
    
       "Praying for your fastest recovery. Get well soon."
    ,
    
       "The house does not feel like home without the sound of your footstep. Get well soon, beautiful."
    ,
    
       "Remember to just take it one day at a time, and, in no time, you will be completely healthy and smiling once again."
    ,
    
       "I hope this “get well” message brings a smile to your face. You are too beautiful to be feeling down."
    ,
    
       "Do what the doctor says, and feel better soon! I can’t wait to see you again."
    ,
    
       "I ache every second you are sick, and pretty soon I am going to be in that hospital bed next to you. Get better fast, because, even though I love you, I don’t want to join you."
    ,
    
       "You will do more than just get better; you will be better than you were before. I can’t wait to see you soon in full health."
    ,
    
       "Focus on the future and concentrate on getting well. Here’s to good things happening in your life."
    ,
    
       "May every cell in your body heal miraculously fast. Know that you are missed greatly."
    ,
    
       "May God bless you with good health and peace through this hard time. Know that I am here for you if you ever need anything. If you ever need to talk, I am always here to listen."
    ,
    
       "May you recover entirely"
    ,
    
       "You don’t have to worry, my love will provide you strength to fight your illness, get well soon, love."
    ,
    
       "Get well soon love. We have a long way to go for achieving all the beautiful things of life."
    ,
    
       "I feel empty and low as you are not beside me to hold my hands tight and to hug me right now. Get well soon, babe."
    ,
    
       "All of us are feeling low without your soulful presence beside us. Get well soon, love. Come back quick."
    ,
    
       "Get well soon! Everyone here misses your contagious smile. Nothing has been the same since you became ill. No one tells a joke as you do, so please hurry and get well fast!"
    ,
    
       "The news of your illness hit me pretty hard. I am truly saddened by the unfortunate events that led you to become ill. Praying for your quick recovery!"
    ,
    
       "Its been a wonderful experience working with you for all these years. Naturally, the news of your being sick made me sad. I wish you have a smooth recovery!"
    ,
    
       "All my prayers and positive thoughts are with you during this difficult time. I wish for your quick recovery and good health!"
    ,
    
       "You have so many things to experience in life. Don’t give up. You and I both know you can defeat this disease of yours. My prayers are with you!"
    ,
    
       "It doesn’t matter how dangerous the disease may be, I know in the end, you’ll be back with the same charming smile on your face. Get well soon!"
    ,
    
       "When I think of you, the word “strong” immediately comes to mind. Use that strength to get well soon, my friend."
    ,
    
       "Get well soon! Your family and friends miss you a lot and I look forward to your return. We all send our best prayers to you, and want you to know that you are greatly missed! So, take good care and return to us soon."
    ,
    
       "Thinking of you, praying for you, missing you … hoping you’re getting better each and every day."
    
  
