
 
  
    "Te envío un cambión de bendiciones, una lluvia de buenos deseos y tus flores favoritas. Espero verte recuperado pronto."
  ,
  
    "Este presente simboliza, en parte, quien eres: una persona fuerte y saludable que alegra los días de todos por igual. ¡Que te mejores!"
  ,
  
    "Si mis deseos y presentes generan en ti la mitad de la alegría que causa tu sonrisa en mí, habré cumplido mi cometido. ¡Aquí estoy para ti hoy y siempre! Recupérate pronto."
  ,
  
    "Estas flores representan abrazos, estos dulces representan besos y todo este presente representa mis deseos de que nos acompañes de nuevo muy pronto. ¡Un abrazo de parte de todo el equipo!"
  ,
  
    "Al mundo le hace falta tu sonrisa y compasión. Por tal razón, mejórate pronto, por favor."
  ,
   
    "⏩ Te mando unas flores para recordarte la belleza de la vida, darte ánimos y que pronto salgas y sigamos compartiendo momentos juntos. ¡Recupérate pronto!"
  ,
  
    "⏩ Espero que te mejores pronto y que recuerdes todas las veces que la vida te ha sonreído. Eres un(a) verdadero(a) guerrero(a)."
  ,
  
    "⏩ Una flor para una flor. ¡Qué te mejores!"
  ,
  
    "⏩ Estas flores van acompañadas de un abrazo con mucha fuerza y cariño. ¡Recupérate pronto! Te quiero."
  ,
  
    "⏩ ¡Échale ganas! Estoy segura de que solo es un mal rato, aquí estoy a tu lado acompañándote, no lo olvides. ¡Qué te mejores!"
  ,
  
    "⏩ No hay como sentirse bien y lleno de vida. ¡Recupérate pronto!"
  ,
  
    "⏩ Espero que estas flores te recuerden lo hermosa que es la vida, y yo quería recordarte lo hermosa que ha sido mi vida a tu lado. Espero te mejores pronto y podamos seguir compartiendo muchos más momentos inigualables e inimaginables. Te quiero, ¡mejórate!"
  ,
  
    "⏩ A veces es difícil entender porque nos pasan las cosas a nosotros, y a lo mejor no tenemos que entenderlo. Solo afrontar las cosas como vengan, quiero recordarte que no estás solo, que yo estaré a tu lado en las buenas y en las malas. Espero que pase pronto y te mando mis mejores deseos para que te mejores lo antes posible. Un abrazo y un beso con mucho cariño."
  ,
  
    "⏩ Eres de las personas más fuertes que conozco y estoy segura de que pronto vas a recuperarte y esto solo va a ser un recuerdo. Pero mientras tanto no olvides que te quiero y que siempre voy a estar a tu lado para lo que necesites. ¡Mejórate pronto!"
  ,
  
    "⏩ Has estado presente en nuestras oraciones, que la fuerza y el amor nunca te falten. ¡Recupérate!"
  ,
  
    "⏩ Hace falta tu energía y presencia en la oficina, esperamos que pronto te sientas mejor y vuelvas con nosotros. ¡Qué te mejores!"
  ,
  
    "⏩ Espero que cada día te sientas un poquito mejor, te mando mis mejores vibras y deseos para que te sientas bien lo antes posible."
  ,
  
    "⏩ Qué pronto la salud llegue a tu vida y podamos seguir compartiendo juntos los momentos que nos han dejado sin aliento. ¡Mejórate! Te quiero."
  ,
  
    "⏩ Siempre he admirado mucho tu fuerza y estoy segura que pronto vas a salir de esta, ¡Te quiero mucho!"
  ,
  
    "⏩ Quiero que sepas que aquí voy a estar contigo a lo largo del camino. Pronto saldrás de esta. ¡Qué te sientas mejor pronto!"
  ,
  
    "⏩ La vida le da la batalla más difícil a sus soldados más fuertes, si se puede. ¡Te quiero, que te mejores!"
  ,
  
    "⏩ Esto pronto solo será un recuerdo y vas a estar de vuelta haciendo lo que tanto te gusta, ¡que te mejores!"
  ,
  
    "⏩ Nunca es fácil estar en situaciones así, pero no olvides que estoy contigo para cada momento difícil, ¡te mando mucha fuerza, amor y cariño!"
  ,
  
    "⏩ Esta enfermedad es fuerte pero tu eres diez veces más fuerte, no lo olvides y jamás te rindas, ¡te vas a recuperar pronto!"
  ,
  
    "⏩ Es importante para mi que pronto estés bien ¡te quiero!"
  ,
  
    "⏩ ¡Ánimo, pronto estás con nosotros! Ya nos haces mucha falta, te queremos."
  ,
  
    "⏩ El saber que te estás recuperando me llena de alegría, no puedo esperar para darte un fuerte abrazo lleno de cariño."
  ,
  
    "⏩ Pido a Dios por tu pronta recuperación para que esto dentro de poco solo sea un recuerdo amargo."
  ,
  
    "Respira, relájate y recupérate. Deseo que puedas volver a llenarnos de esa energía que tanto te caracteriza muy pronto. Te deseo una pronta mejoría."
  ,
  
    "Las medicinas curan cuerpos, pero las amistades sinceras curan almas. ¡Mejórate pronto, mi querido amigo!"
  ,
  
    "Incluso los más grandes inventores, creadores y genios tuvieron que reposar en medio de sus innovaciones para recargar energías y regresar repotenciados. ¡Cuídate para mejorar pronto, campeón!"
  ,
  
    "La paciencia y las esperas nunca fueron mi fuerte y te conozco lo suficiente para saber que tampoco eres muy bueno con ellas. Es por eso que te pido desde mi corazón que te recuperes pronto para que sigamos disfrutando juntos de la vida."
  ,
 
    " Espero que poco a poco vayas sintiéndote mejor. Qué mala noticia que hoy no puedas estar con nosotros, pero te pondremos al día en el momento de tu retorno. Mejórate pronto"
  ,
  
    "2. Los altibajos suelen presentarse, en este caso uno pequeño de salud, pero no te preocupes, que estamos seguros de que pronto te mejorarás."
  ,
  
    "3. Querida amiga, deseo de todo corazón que puedas salir adelante lo antes posible para que disfrutemos juntas todos los momentos que nos quedan por vivir."
  ,
  
    "4. Querida amiga, deseo con muchas ansias puedas recuperarte pronto de este mal que estás atravesando, vas a ver que todo va a salir bien."
  ,
  
    "5. Deseo que puedas recuperarte pronto de esta enfermedad, vas a ver que no es nada grave y pronto volverás con tu rutina diaria."
  ,
  
    "6. Espero que te mejores pronto y que recuerdes todas las veces que la vida te ha sonreído. Eres un(a) verdadero(a) guerrero(a)."
  ,
  
    "7. Amiga querida, ojalá pase rápido esta situación que tanto te aqueja , sabes que cuentas conmigo para lo que necesiten. ¡Fuerzas!"
  ,
  
    "8. Estas flores van acompañadas de un abrazo con mucha fuerza y cariño. ¡Recupérate pronto! Te quiero."
  ,
  
    "9. ¡Échale ganas! Estoy segura de que solo es un mal rato, aquí estoy a tu lado acompañándote, no lo olvides. ¡Qué te mejores!"
  ,
  
    "10. Amiga del alma, quiero que sepas que cuentas conmigo, que éstas cosas suceden inesperadamente y tenemos que poner la mejor cara aunque cueste, para salir a flote."
  ,
  
    "11. No hay como sentirse bien y lleno de vida. ¡Recupérate pronto!"
  ,
  
    "12. Espero que estas flores te recuerden lo hermosa que es la vida, y yo quería recordarte lo hermosa que ha sido mi vida a tu lado. Espero te mejores pronto y podamos"
  ,
  
    "13. Sabes cuánto te quiero y que estoy incondicionalmente a tu lado siempre. Hoy más que nunca para darte todas mis fuerzas y energías para que pronto mejores. ¡Un fuerte abrazo!"
  ,
  
    "14. A veces es difícil entender porqué nos pasan las cosas a nosotros, y a lo mejor no tenemos que entenderlo. Solo afrontar las cosas como vengan, quiero recordarte que no estás solo, que yo estaré a tu lado en las buenas y en las malas. Espero que pase pronto y te mando mis mejores deseos para que te mejores lo antes posible. Un abrazo y un beso con mucho cariño."
  ,
  
    "15. ¡Arriba, amiga! Vamos a levantarse que quiero verte brillar como siempre, no quiero que estés deprimida por algo tan pasajero como esto. ¡Tú eres muy valiosa!"
  ,
  
    "16. Eres de las personas más fuertes que conozco y estoy segura de que pronto vas a recuperarte y esto solo va a ser un recuerdo. Pero mientras tanto no olvides que te quiero y que siempre voy a estar a tu lado para lo que necesites. ¡Mejórate pronto!"
  ,
  
    "17. Te deseo una pronta recuperación para que puedas estar a nuestro lado como cada día, seguro en unas semanas más ya te tenemos aquí. Te extrañamos mucho, ¡cuídate!"
  ,
  
    "18. No debes preocuparte por esta situación amiga, no te sientas mal, vas a ver que todo va a solucionarse en breve. Quiero verte sonreír."
  ,
  
    "19. Te mando unas flores para recordarte la belleza de la vida, darte ánimos y que pronto salgas y sigamos compartiendo momentos juntos. ¡Recupérate pronto!"
  ,
  
    "20. Una flor para una flor. ¡Que te mejores!"
  ,
  
    "21. Las cosas siempre suceden por algo suelen decir, yo te digo amiga, que en este caso no es la excepción, de los errores salimos siempre aprendiendo. ¡Estoy contigo, fuerzas!"
  ,
  
    "22. Quiero que sepas que cuentas conmigo para lo que me necesites sin importar la hora que sea. Eres un gran amigo y lo que más deseo es verte recuperado. Por favor pon de tu parte y ayúdate a ti mismo."
  ,
  
    "23. Lamento que estés pasando por este estado de salud, rezare mucho a dios para que te saque pronto adelante y puedas volver entera, como siempre con esa sonrisa que te caracteriza. ¡Ánimo! Y a no decaer."
  ,
  
    "24. Eres una amiga que siempre destacó por tu fuerza admirable, no te olvides de ella en esta situación, tú podrás salir adelante, confío en ti. ¡Vamos!"
  ,
  
    "25. Qué pronto la salud llegue a tu vida y podamos seguir compartiendo juntos los momentos que nos han dejado sin aliento. ¡Mejórate! Te quiero."
  ,
  
    "26. Hace falta tu energía y presencia en la oficina, esperamos que pronto te sientas mejor y vuelvas con nosotros. ¡Que te mejores!"
  ,
  
    "27. Las cosas siempre suceden por algo, a veces no hay que buscar tantas explicaciones y analizar porqué sucedieron, simplemente hay que pasarlas y salir adelante, no quedarnos estancados."
  ,
  
    "28. Has estado presente en nuestras oraciones, que la fuerza y el amor nunca te falten. ¡Recupérate!"
  ,
  
    "29. Espero que cada día te sientas un poquito mejor, te mando mis mejores vibras y deseos para que te sientas bien lo antes posible."
  ,
  
    "30. Querida amiga recuperate y ponte bien para que salgas con nosotros. Las salidas sin ti, no son lo mismo. Acá estamos para cuidarte y hacerte compañía cuando nos necesites, solo nos llamas y allí estaremos. Besos inmensos de todo el grupo de trabajo."
  ,
  
    "31. Verás que en unos días más si sigues las indicaciones del médico podrás retomar tu vida normal. Recuerda que lo más importante en casos como estos es la actitud y el buen ánimo que tengas. Así que por favor a sonreír y darle tiempo al tiempo. Bendiciones para ti y que mejores rápido."
  ,
  
    "32. Quiero que sepas que a pesar de la distancia te tengo en mis oraciones y le pido al Señor te ayude a sanar lo más pronto posible."
  ,
  
    "33. ¡Cuídate mucho, amiga! Dale combate a esa gripe y no dejes que te gane por mucho tiempo que te queremos de regreso en clase. Aquí estoy para lo que necesites. Un beso grande y ¡adelante!"
  ,
  
    "34. Querida amiga, lo único que deseo para ti ahora es que te recuperes tan rápido como puedas. Para eso estoy aquí, para darte la mano en lo que necesites y ayudarte a salir de este hoyo que ahora parece insuperable pero del que pronto podrás salir."
  ,
  
    "35. Basta con llamarme para que yo vaya a verte tan rápido como me sea posible. Debemos acostumbrarnos a que en la vida no todo es color de rosa, a veces nos toca enfrentar nuevos retos, pero son eso, retos, no te dejes vencer."
  ,
  
    "36. La salud es lo más importante, y sabemos que pronto te pondrás bien. Si pones de tu parte, podremos vernos otra vez. Mis sinceros deseos de que te mejores pronto."
  ,
  
    "37. Mejórate pronto, mi querida amiga. Estamos esperando por ti. Todo está dentro de tu mente, con positivismo y alegría es posible llegar a donde nunca imaginaste. Te queremos mucho."
  ,
  
    "38. Amiga, te conozco de siempre y así de feliz como te conocí quiero que permanezcas siempre. No puedes derrotarte por algo que sabes que es pasajero. Sigue para adelante que para eso estamos las amigas."
  ,
  
    "39. Trata de centrar tu atención en las cosas que te resultan motivadoras y así te verás impulsado a continuar en esta lucha para vencer al virus que te invade. Anda haciendo planes, porque son buenos para ocupar el tiempo y para tener algo que nos motive a estar mejor."
  ,
  
    "40. Amiga de mi corazón. Esperamos todos que te mejores prontito, mira que ya se te extraña demasiado por aquí. Todas tus bromas y risas, nos falta la chispa del lugar."
  ,
  
    "41. Sabes que no voy a abandonarte nunca, porque eres mi amiga y mi función es asegurarme que estés bien. Esta no será la excepción cuentas con mi total apoyo."
  ,
  
    "42. De todo corazón te deseamos pronta mejoría, sabemos que es un momento difícil, pero ten fe en Dios que él sabe porqué hace las cosas, y todo lo puede. Te queremos mucho."
  ,
  
    "43. Tienes que dejar de dormir, porque así sólo conseguirás deprimirte. Busca reincorporarte poco a poco a la vida que solías tener, de manera que estar ocupado te mantenga activo hasta que te recuperes del todo. Espero que sepas cuánto te queremos y lo mucho que deseamos verte bien nuevamente."
  ,
  
    "44. Vas por buen camino, no te preocupes, en todo camino hay obstáculos, se trata de que te propongas vencerlos y superar tus problemas. No te sientas solo que siempre contarás con la ayuda de tus verdaderos amigos."
  ,
  
    "45. Mejórate pronto, amigo del alma. Estaremos esperando verte, pues ya se te extraña. Un gran saludo y abrazo por parte de todos por aquí."
  ,
  
    "46. Te queremos mucho porque eres una de las personas mas especiales que conocemos, que no te quepa ni la menor duda. Ahora es momento de sanar y de estar bien, no lo olvides ni por un instante y pon todo de tu parte para que así sea."
  ,
  
    "47. Aunque suene trillado, todo tiene una causa y una razón de ser, y esto por lo que estás pasando no es la excepción, nunca te rindas y verás cuántos frutos cosechas. Espero que pronto estés recuperado."
  ,
  
    "48. Te extraño mucho en la oficina, amiga mía, sé que pronto estarás con nosotros nuevamente. Cuídate mucho para que puedas volver. Mejórate pronto, te quiero."
  ,
  
    "49. Mejórate pronto, mi querida esposa. Estamos esperando por ti. Todo está dentro de tu mente, con mucha fe en Dios, positivismo y alegría es posible llegar a donde nunca imaginaste. Te amamos mucho…"
  ,
  
    "50. Siempre te he admirado, desde que eras niño has sido de esas personas de voluntad firma que logra lo que quiere. Necesitas recordar eso ahora porque es cuando más lo necesitas. No te dejes detener por cosas efímeras."
  ,
  
    "51. Las enfermedades no son más que reflejos de ciertas desilusiones, por favor, no hagas caso a nada malo que te haya podido pasar. Sabes que el destino nos envía pruebas, pero son todas por nuestro bien. Mejórate pronto."
  ,
  
    "52. Voy a compartir contigo un remedio infalible: una sonrisa grande y mucho ánimo, es lo que se requiere para que te sientas bien rápidamente."
  ,
  
    "53. Piensa que lo que tienes pudo haber sido peor, ahora estás en camino a la recuperación y lo que necesitas es descansar y tener mente positiva a todo esto. Verás que pronto lo superas."
  ,
  
    "54. La vida a veces nos envía este tipo de pruebas, pero sé que tú, querido amigo, sabrás vencerlas. Te queremos y te extrañamos por acá. Mejórate pronto."
  ,
  
    "55. Comprendo la frustración que debe de estar quejándote y que es normal tener sentimientos encontrados, pero ahora es tiempo de que descanses, de que te encomiendes a Dios y de que dejes en sus manos el futuro. Recupérate y descansa, será lo mejor que puedes hacer en estos momentos."
  ,
  
    "56. No pasará mucho tiempo para verte de vuelta con esa sonrisa y sinceridad que te caracterizan. Te esperamos con ansías, recupérate."
  ,
  
    "57. No hagas caso a las enfermedades, que todas son sólo producto de una dolencia externa. Pronto estarás como nueva. Un gran abrazo."
  ,
  
    "58. Amiga de mi corazón, ojalá el malestar ya esté pasando. Recuerda pensar con optimismo en todo momento y verás que esa es la clave para recuperarte. En cuanto estés sana volveremos a salir como antes porque quiero verte contenta. Un beso enorme."
  ,
  
    "59. Realmente es injusto el destino cuando tenemos que enfrentar enfermedades como con la que ahora luchas. Tenemos que aceptar el destino, pero siempre con buena cara, aún no has perdido lo más importante, tus amigos. Todos estaremos apoyándote mientras lo necesites."
  ,
  
    "60. Todos estamos conectados con el único deseo de verte bien, es seguro que cuando te recuperes mejorarás en todos los aspectos de tu vida."
  ,
  
    "61. Gracias por brindarnos tu amistad y todo tu cariño. Sabemos que estás delicado de salud, pero saldrás muy bien de esta etapa. Te queremos mucho. Mejórate muy pronto."
  ,
  
    "62. Querido amigo, aprovecho esta oportunidad y la confianza que nos tenemos para decirte que te dejes de pensar cosas absurdas y pongas tu mente a trabajar en la recuperación de tu cuerpo. Sabes que eso es lo que necesitas, solo te faltaba recordarlo, para eso estoy. Te quiero y te mando un abrazo lleno de buenas energías. Te veré bien más rápido de lo que crees."
  ,
  
    "63. La risa es el remedio infalible para sanar las dolencias, recuerda todo lo divertido que hemos compartido y piensa en todo lo bueno que nos falta hacer en el futuro."
  ,
  
    "64. Me apena mucho saber que estás delicado de salud pero lamentablemente son cosas que nadie se las imagina. Estoy segura que estas en las mejores manos que son los doctores y ellos buscaran tu pronta mejoría. Ten un poco de paciencia que las cosas irán mejorando. Desde la distancia te envío un fuerte abrazo y mis mejores deseos. Que te mejores rápido. Cariños."
  ,
  
    "65. El tiempo y tu mente son los que se encargan de curarte, tú solo debes poner a descansar tu mente para que haga el trabajo más rápido."
  ,
  
    "66. Cuando vi tu auto pensé cómo habías podido sobrevivir a tan grave choque y pensé que Dios estuvo contigo cuidándote. Es increíble que estés entre nosotros, es como si hubieras vuelto a nacer y no sabes lo feliz que me siento por eso. Espero que en poco tiempo vuelvas a casa y que puedas regresar a tu vida normal. Cuídate mucho y la próxima vez ten más cuidado. Que te mejores amigo mío."
  ,
  
    "67. Este tiempo de descanso que te sirva para juntar fuerzas y energías para más adelante porque cuando te restablezcas no te dejaremos ni dormir."
  ,
  
    "68. Todos estamos contigo y sabemos de tu fortaleza, no te sientas solo ni por un momento, ésto lo vives hoy pero mañana será diferente y pasará."
  ,
  
    "69. El remedio infalible para cualquier dolencia es tener una optimista actitud."
  ,
  
    "70. En varias oportunidades te comente que ese deporte era muy arriesgado y que tomarás las precauciones del caso pero no entendiste mis consejos. Ahora solo te queda esperar que te quiten el yeso para que vuelvas a caminar. Espero que hayas aprendido de esta lección. Te deseo con todo cariño que te mejores cada día más. Te quiero mucho amiga."
  ,
  
    "71. La amistad se vive en todas las épocas, las buenas y las malas y nosotros somos buenos amigos y sabemos que ninguna dificultad podrá contigo."
  ,
  
    "72. Sé que no es agradable para nadie sentirse delicado de salud pero piensa que de todos los males el tuyo es el menor. Hay muchas personas que tienen meses en una cama sin poder caminar. Gracias a Dios lo tuyo es cosa de todos los días y en pocos días estarás nuevamente levantado. Sigue las indicaciones del médico y así mejoraras más rápido. Mucha suerte."
  ,
  
    "73. No hay motivo para temer porque Dios está de tu lado y te irá muy bien, además yo sé que eres una persona luchadora que no se dará por vencida. Verás que pronto estarás con nosotros de nuevo."
  ,
  
    "74. Esta es una etapa difícil en tu vida y todos los que te queremos estamos junto a tí, y conocemos de tu mirada optimista hacia la vida y eso hará que lo superes."
  ,
  
    "75. Te envío un camión de bendiciones, una lluvia de buenos deseos y tus flores favoritas. Espero verte recuperado pronto."
  ,
  
    "76. Al mundo le hace falta tu sonrisa y compasión. Por tal razón, mejórate pronto, por favor."
  ,
  
    "77. Al saber lo ocurrido contigo, el primer pensamiento que tuvimos fue: ¿habrá deshecho el automóvil? Conocemos tu fortaleza y sabemos lo indestructible que eres. Ánimo amigo."
  ,
  
    "78. Mira siempre hacia adelante y no pierdas las esperanzas, verás que esta cirugía es por tu bien y que muy pronto tendrás tu salud completamente recuperada."
  ,
  
    "79. Ninguno de nosotros está exento de pasar por el quirófano en algún momento, así es la vida y hoy es tu turno, y todos nosotros estaremos contigo brindándote nuestro apoyo y dándote ánimo."
  ,
  
    "80. Queremos transmitirte todo nuestro optimismo y amor para alguien tan único como tú, no tengas presente lo que ocurrió, piensa que pronto pasará."
  ,
  
    "81. Respira, relájate y recupérate. Deseo que puedas volver a llenarnos de esa energía que tanto te caracteriza muy pronto. Te deseo una pronta mejoría."
  ,
  
    "82. Las medicinas curan cuerpos, pero las amistades sinceras curan almas. ¡Mejórate pronto, mi querido amigo!"
  ,
  
    "83. Si pasa por tu cabeza el pensamiento que te encuentras mal, no te quedes pensando eso, piensa sólo que todo está en nuestra cabeza y que si crees con firmeza en tu recuperación, entonces resultará."
  ,
  
    "84. Si mis deseos y presentes generan en ti la mitad de la alegría que causa tu sonrisa en mí, habré cumplido mi cometido. ¡Aquí estoy para ti hoy y siempre! Recupérate pronto."
  ,
  
    "85. No le des tanta importancia al hecho de arañarte un brazo o contagiarte de sarampión, ten presente que todo esto es como un pajarito que se apoya en la tierra y al volar no dejará su huella."
  ,
  
    "86. Incluso los más grandes inventores, creadores y genios tuvieron que reposar en medio de sus innovaciones para recargar energías y regresar repotenciados. ¡Cuídate para mejorar pronto, campeón!"
  ,
  
    "87. Ya que te encuentras descansando por recomendación del doctor, utiliza ese tiempo para leer algo interesante, disfrutar tu música favorita, dormir bastante y te darás cuenta que el tiempo transcurre casi sin notarlo y pronto estarás como nuevo."
  ,
  
    "Las dolencias son efímeras, pasan, pero nuestra amistad es para siempre, todos hacemos todo el pensamiento positivo para que te recuperes rápidamente."
  ,
  
    "La paciencia y las esperas nunca fueron mi fuerte y te conozco lo suficiente para saber que tampoco eres muy bueno con ellas. Es por eso que te pido desde mi corazón que te recuperes pronto para que sigamos disfrutando juntos de la vida."
  ,
  
    "Encuentro dos cosas positivas de estar enfermo: ver toda la televisión que quieras y tener la atención y el cuidado permanente de los que te quieren. Recupérate pronto, amigo."
  
 

