
  
    
       "La vita a volte ci mette alla prova, ma tu hai la forza per superare anche questa sfida. Guarirai presto, vedrai."
    ,
    
       "Siamo certi che a breve riuscirai ad essere lo stesso di prima. Buona guarigione!"
    ,
    
       "Che sia un malanno del cuore o che sia un malanno del corpo o della mente, qui troverai una bella raccolta di frasi di Auguri di Buona Guarigione da scaricare e condividere sui social o da scrivere sul bigliettino a corredo del mazzo di fiori o di qualsiasi altro pensiero da recapitare al malato."
    ,
    
       "Potrai trovare frasi di buona e pronta guarigione formali, affettuosi, simpatici e spiritosi con le quali regalare, nonostante la sofferenza e la convalescenza, un momento di gioia e serenità."
    ,
    
       "Senza di te nulla è come prima, la casa manca della tua risata. Guarisci e torna presto!"
    ,
    
       "A volte la vita, quando meno ce lo aspettiamo, ci mette davanti a degli ostacoli che, inizialmente, sembrano impossibili da superare. Tu fatti forza e scala questa montagna, io sarò al tuo fianco."
    ,
    
       "Metti in opera il tuo ottimismo e la tua forza, tutto passerà!"
    ,
    
       "Ciao pigrone, immagino che tu preferisca restare lì a mangiare e dormire gratis e a farti viziare dalle infermiere… ma non esagerare e torna presto, mi manca la tua compagnia."
    ,
    
       "So (per esperienza) quanto questi giorni siano duri per te, ma so anche quanto coraggio, energia e forza d’animo hai sempre avuto ed avrai perciò non mollare mai e vedrai che guarirai presto: sinceri auguri!",
      "url": "https://www.lefrasi.it/frase/so-esperienza-quanto-giorni-siano-duri/"
    ,
    
       "Non perderti d’animo. Siamo più forti di quanto pensiamo, ma occorre un po’ di tempo per ritrovare l’equilibrio. La vita ha ancora in serbo per te tanta bellezza e tanta gioia. Ce la farai.",
      "url": "https://www.lefrasi.it/frase/non-perderti-danimo-piu-forti-quanto-pensiamo/"
    ,
    
       "Cucciolo ti voglio in forma il prima possibile… se non ci sei mi manca la mia parte migliore: tu!",
      "url": "https://www.lefrasi.it/frase/cucciolo-ti-voglio-forma-possibile-non-ci/"
    ,
    
       "Questo momento grigio passerà presto: tornerà a brillare il sole, il cielo diventerà azzurro e presto scorderai questi giorni tristi.",
      "url": "https://www.lefrasi.it/frase/momento-grigio-passera-presto-tornera-brillare/"
    ,
    
       "I medici non guariscono le persone. Danno solo un aiuto perché le persone guariscano. Chi guarisce… è la persona stessa. È la forza di volontà della persona in questione. Buona guarigione.",
      "url": "https://www.lefrasi.it/frase/medici-non-guariscono-le-persone-danno-solo-un-aiuto/"
    ,
    
       "La vita è fatta di prove, tu hai la forza adatta per superare anche questa, ne siamo certi!",
      "url": "https://www.lefrasi.it/frase/la-vita-fatta-prove-tu-la-forza-adatta/"
    ,
    
       "La sofferenza è un lampo, la bellezza della vita dura per sempre.",
      "url": "https://www.lefrasi.it/frase/la-sofferenza-un-lampo-la-bellezza-della-vita-dura/"
    ,
    
       "Ti concedo ancora qualche giorno poi niente più scuse. Guarisci altrimenti impazzisco.",
      "url": "https://www.lefrasi.it/frase/ti-concedo-ancora-qualche-giorno-niente-piu-scuse/"
    ,
    
       "Per ogni caduta, porterai un livido. Ma senza cadere non si può imparare a rialzarsi.\nPer ogni sentiero di montagna, ci sono passi incerti e scarpe consumate. Ma solo chi lo percorre potrà salire in cima alle vette più alte.\nE per ogni cunicolo stretto, ci sono gomiti graffiati e vestiti strappati. Ma l’anima dell’esploratore ha bisogno anche di questo, ha bisogno di sperimentare per crescere.\nLe ferite andranno via e proseguirai il tuo viaggio con una nuova luce, la luce che solo chi ha conosciuto il buio può apprezzare.\nTorna presto in salute, ti abbraccio.",
      "url": "https://www.lefrasi.it/frase/caduta-porterai-un-livido-senza-cadere-non-si/"
    ,
    
       "Il nostro affetto sarà la migliore delle terapie… Insomma siamo stanchi di non vederti capito? Torna guarito prestissimo.",
      "url": "https://www.lefrasi.it/frase/nostro-affetto-sara-la-migliore-delle-terapie-insomma/"
    ,
    
       "Comprendiamo che lì il vitto e l’alloggio sono gratuiti e che ci sono delle belle infermiere, ma non è ora che torni a “soffrire” insieme ai tuoi amici?",
      "url": "https://www.lefrasi.it/frase/comprendiamo-li-vitto-lalloggio-gratuiti/"
    ,
    
       "Mi dispiace tantissimo non poterti essere accanto, ma ricordati che su di me puoi sempre contare. Spero che questa malattia ti abbandoni presto per ridarti la forza che meriti. Ti mando tutto l’amore che posso.",
      "url": "https://www.lefrasi.it/frase/mi-dispiace-tantissimo-non-poterti-accanto/"
    ,
    
       "E così hai deciso di soggiornare un po’ in ospedale… Ma non bastava una dieta per perdere peso? Ah certo, le infermiere e il servizio in camera… Ti auguro di rimetterti in sesto e di tornare a casa in tempi brevissimi.",
      "url": "https://www.lefrasi.it/frase/cosi-deciso-soggiornare-un-po-ospedale/"
    ,
    
       "Lo sai che quando il gatto manca i topi ballano? Siamo stanchi ormai di sentire musica tutto il giorno.",
      "url": "https://www.lefrasi.it/frase/lo-sai-gatto-manca-topi-ballano/"
    ,
    
       "Allora non sei ipocondriaco! Ed io che credevo fossi solo in cerca di attenzioni! Guarisci presto amico mio, non può essere certo questo a fermarti! Ti abbraccio e sono sicuro di rivederti prestissimo, in perfetta forma.",
      "url": "https://www.lefrasi.it/frase/allora-non-ipocondriaco-ed-credevo-fossi-solo/"
    ,
    
       "Una gran parte della guarigione è nelle tue mani.",
      "url": "https://www.lefrasi.it/frase/gran-parte-della-guarigione-nelle-tue-mani/"
    ,
    
       "Adesso che ti abbiamo coccolato per mesi, puoi anche guarire e tornare a coccolarci tu. Tanta forza per questa ultima fase di guarigione e per la splendida vita che tornerai ad avere."
    ,
    
       "Anche in un momento poco felice come questo, hai dato una lezione di determinazione a tutti noi. Grazie per essere il nostro esempio, ti aspettiamo a braccia aperte."
    ,
    
       "Auguri per una pronta guarigione. Siamo certi che a breve riuscirai ad essere lo stesso di prima. Guarisci presto!"
    ,
    
       "Auguri per una veloce guarigione, con affetto"
    ,
    
       "Ci vedremo presto dal vivo, intanto accetta questi sinceri auguri di una pronta guarigione"
    ,
    
       "Comprendiamo che lì il vitto e l’alloggio sono gratuiti e che ci sono delle belle infermiere, ma non vediamo l’ora che tu torni a “soffrire” insieme ai tuoi amici"
    ,
    
       "Con l’augurio di riacquistare al più presto la tua salute."
    ,
    
       "Con la speranza e l’augurio che tu possa stare presto bene, ti abbracciamo"
    ,
    
       "Dai, che aspetti a rimetterti? Dobbiamo fare tantissime cose insieme, forza!"
    ,
    
       "Dì che sei guarita e guarirai anche soffrendo. Si guarisce con un sorriso e ci si ammala se lo si perde."
    ,
    
       "Dì la verità: volevi riposarti! Ora però non poltrire troppo!"
    ,
    
       "Era la mente quella che ci metteva più tempo a guarire. Sylvia Day"
    ,
    
       "Fatti forza, che il peggio è passato e noi ti stiamo aspettando per una buonissima cena tutti insieme. Guarisci presto, amico!"
    ,
    
       "Fatti forza che passerà presto, siamo con te!"
    ,
    
       "Fatti viziare… la malattia a volte serve anche a questo."
    ,
    
       "Guarire è toccare con amore ciò che abbiamo precedentemente toccato con paura. Stephen Levine"
    ,
    
       "Guarire significa agire, non è un evento passivo. Caroline Myss"
    ,
    
       "Guarisci presto che ci manchi!"
    ,
    
       "Il cuore umano ha un modo di farsi di nuovo grande anche dopo che è stato rotto in mille pezzi. Robert James Waller"
    ,
    
       "Il desiderio di guarire è sempre stato metà della salute. Lucio Anneo Seneca"
    ,
    
       "I difetti e le tare dell’anima sono come le ferite del corpo: nonostante gli sforzi inimmaginabili fatti per guarirle, rimane sempre una cicatrice. Francois de La Rochefoucauld"
    ,
    
       "I farmaci non sono sempre necessari. La fede nella guarigione lo è sempre. Norman Cousins"
    ,
    
       "Il male è già mezzo guarito quando se n’è scoperta la causa. San Francesco di Sales"
    ,
    
       "Il Signore concede che accada solo quello che sappiamo sopportare, quindi… vedrai che presto tutto andrà meglio"
    ,
    
       "I medici non guariscono le persone. Danno solo un aiuto perché le persone guariscano. Chi guarisce… è la persona stessa. È la forza di volontà della persona in questione!"
    ,
    
       "In questo momento così difficile ti sono vicino con tutto il mio amore. Aspetto di vederti rifiorire come questo bellissimo fiore che ho scelto per te. Ti voglio bene!"
    ,
    
       "Io dico sempre una gran parte della guarigione è nelle tue mani. Hayley Mills"
    ,
    
       "L’arte della medicina consiste nel distrarre il paziente mentre la natura opera la guarigione. Voltaire"
    ,
    
       "L’attesa è un fiore semplice. Germoglia sui bordi del tempo. È un fiore povero che guarisce tutti i mali. Christian Bobin"
    ,
    
       "La causa principale della guarigione è l’amore. Paracelso"
    ,
    
       "La cosa che più ti aiuta a guarire è il buon umore. Pindaro"
    ,
    
       "La coscienza di esser malati è il primo sintomo di guarigione."
    ,
    
       "La ferita provocata da una parola non guarisce. (Proverbio)"
    ,
    
       "La mattina, quando vi alzate, fate un sorriso al vostro cuore, al vostro stomaco, ai vostri polmoni, al vostro fegato. Dopo tutto, molto dipende da loro. Thich Nhat Hanh"
    ,
    
       "La sofferenza è insita nella natura umana; ma non soffriamo mai, o almeno molto di rado, senza nutrire la speranza della guarigione; e la speranza è un piacere. (Giacomo Casanova)"
    ,
    
       "La sofferenza è un istante, la bellezza della vita è infinita. Buona guarigione."
    ,
    
       "La vita è fatta di prove, tu hai la forza adatta per superare anche questa, ne siamo certi!"
    ,
    
       "Le auguriamo una pronta e completa guarigione. Con tanta cordialità, …"
    ,
    
       "Le cellule del nostro corpo reagiscono a tutto ciò che dice la mente. La negatività abbatte il nostro sistema immunitario."
    ,
    
       "Le persone possono guarire dalle malattie – le malattie possono guarire le persone. Gerhard Uhlenbruck"
    ,
    
       "L’uomo passa la prima metà della vita a rovinarsi la salute, e la seconda metà a cercare di guarirsi. Joseph Leonard"
    ,
    
       "Metti in opera il tuo ottimismo e la tua forza, tutto passerà!"
    ,
    
       "Mi piace la convalescenza: è la cosa per cui vale la pena ammalarsi. George Bernard Shaw"
    ,
    
       "Mi raccomando, rimettiti presto e prenditi cura di te"
    ,
    
       "Molte delle ferite dello spirito che vengono costantemente riaperte durante il giorno sono guarite dal sonno, che le copre e le protegge da nuove offese. L’azione terapeutica del tempo è basata in parte su questo. Sigmund Freud"
    ,
    
       "Nell’augurarti una pronta guarigione, ti giunga il mio affetto e un abbraccio fraterno."
    ,
    
       "Non appena la guarigione è avvenuta, esci e guarisci qualcun altro. Maya Angelou"
    ,
    
       "Non arrenderti, Dio ti aiuterà. La vita ha ancora in serbo per te tanta bellezza e tanta gioia. Ce la farai. Un forte abbraccio da …"
    ,
    
       "Non perderti d’animo. Siamo più forti di quanto pensiamo, ma occorre un po’ di tempo per ritrovare l’equilibrio. Ce la farai. Un caro abbraccio da …"
    ,
    
       "Non prendertela per così poco, è solo un malanno passeggero. Anzi, fatti viziare… la malattia, a volte, serve anche a questo."
    ,
    
       "Non preoccuparti per noi, tu pensa a ristabilirti. Ti aspettiamo!"
    ,
    
       "Non vedo l’ora di poterti riabbracciare e recuperare il tempo perduto. Guarisci presto!"
    ,
    
       "Ognuno di noi ha 100 desideri. Il malato di cancro ne ha uno solo: guarire."
    ,
    
       "Paradossalmente sei vicino alla guarigione nel picco di febbre più alto."
    ,
    
       "Perfino essere malato è piacevole quando sai che ci sono persone che aspettano la tua guarigione come una festa. Anton Cechov"
    ,
    
       "Per noi guarire non è solo prescrivere medicine e terapie, ma lavorare insieme condividendo tutto in uno spirito di gioia e cooperazione. (Patch Adams, inventore della clownterapia)"
    ,
    
       "Preghiamo ogni giorno il buon Dio perché ti faccia guarire presto. Ti aspettiamo tutti con ansia."
    ,
    
       "Profondamente dispiaciuti per la sua malattia, le auguriamo una pronta guarigione."
    ,
    
       "Purtroppo nella vita possono accadere degli episodi poco piacevoli, ma sono sicuro che saprai rialzarti, presto sarai meglio di prima! Auguri di pronta guarigione."
    ,
    
       "Quando non ricordi più come ti sei fatto male allora sei guarito. Jane Fonda"
    ,
    
       "Quanto tempo dovrò stare ancora senza di te? Guarisci presto! Un bacio!"
    ,
    
       "Recupera tutte le tue forze per abbattere questo malanno. Un augurio di un presto ritorno alla vera vita."
    ,
    
       "Sappiamo quanto questi giorni siano stati duri per te: hai stretto i denti e ora ti sappiamo in via di guarigione."
    ,
    
       "Sei importante per me. E lo sono anche la tua salute e la tua felicità. Tanti auguri di pronta guarigione."
    ,
    
       "Sei preziosa e delicata come questo fiore. Guarisci presto e avvolgimi con la tua fantastica presenza."
    ,
    
       "Sei sempre nei nostri pensieri. Con i più affettuosi auguri di pronta guarigione."
    ,
    
       "Senza di te la casa è vuota, la nostra anima è triste e i nostri sorrisi spenti. Guarisci presto e torneremo a vivere tutti insieme."
    ,
    
       "Senza di te nulla è come prima…la casa manca della tua risata, guarisci e torna presto!"
    ,
    
       "Siamo molto lieti di saperLa in via di guarigione. Torni presto, l’aspettiamo con grande gioia."
    ,
    
       "So che sei forte e che ce la farai, ne sono certa!"
    ,
    
       "So, per esperienza, quanto possano essere difficili questi giorni per te, ma so anche quanto coraggio e quanta forza d’animo hai sempre avuto. Perciò, non mollare mai, vedrai che guarirai presto."
    ,
    
       "So per esperienza quanto questi giorni siano duri per te, ma so anche quanto coraggio, energia e forza d’animo hai sempre avuto ed avrai perciò non mollare mai. Vedrai che guarirai presto: sinceri auguri!"
    ,
    
       "Spero di vederti presto in perfetta forma per le nostre partite di calcetto. Ciao!"
    ,
    
       "Spero tu guarisca presto perché non vedo l’ora di riabbracciarti. Ti voglio bene."
    ,
    
       "Tanti auguri per una rapida guarigione."
    ,
    
       "Tesoro mio, cerca di guarire presto. Se non ci sei mi manca la mia parte migliore: tu. Ti sono e ti sarò sempre vicina."
    ,
    
       "Ti aspettiamo tutti con ansia, torna presto guarita e noi ti coccoleremo tanto!"
    ,
    
       "Ti auguriamo di non abbatterti mai e di poter recuperare così la tua forza di sempre. Sei indistruttibile, continua su questa strada che è quella giusta e ti porterà alla completa guarigione."
    ,
    
       "Ti faccio i miei più cari auguri per una pronta guarigione, nella speranza di vederti al più presto in splendida forma."
    ,
    
       "Ti penso sempre e ti porto nel cuore. Guarisci presto tesoro mio."
    ,
    
       "Ti voglio in forma il prima possibile… se non ci sei mi manca la mia parte migliore: tu!"
    ,
    
       "Tutti noi sentiamo molto la tua mancanza e non vediamo l’ora di riabbracciarti. Guarisci presto."
    ,
    
       "Tutto passa, anche le cose brutte, coraggio che presto andrà meglio!"
    ,
    
       "Vedi di guarire in fretta, siamo stanchi di fare gli straordinari per te!… Un abbraccio dai tuoi colleghi."
    ,
    
       "Vedrai che questo brutto momento passerà e sarà solo un ricordo."
    ,
    
       "Tanti auguri di pronta guarigione!"
    ,
    
       "Ti penso sempre e ti porto nel cuore. Guarisci presto tesoro mio."
    ,
    
       "So che non faccio altro che ripeterti quanto tu sia insopportabile, ma adesso comincio davvero a sentire la tua mancanza. Ti aspettiamo, guarisci presto!"
    ,
    
       "Prenditi cura di te!"
    ,
    
       "Nonostante il mondo sia pieno di sofferenza, è anche pieno della possibilità di superarla."
    ,
    
       "Con la speranza di rivederla presto, le giungano sinceri auguri di pronta guarigione."
    ,
    
       "I miei migliori auguri di buona guarigione. Un caro saluto."
    ,
    
       "I nostri pensieri più calorosi sono con te. Ti auguriamo una veloce guarigione!"
    ,
    
       "Ti inviamo il nostro amore e i nostri auguri di buona guarigione! Ti auguriamo di recuperare rapidamente e di tornare ad essere più sano e più felice che mai!"
    ,
    
       "Quando tutto sembra andare male, ricorda che gli aerei decollano contro vento, non con il vento a favore."
    ,
    
       "Ci manca la tua gentilezza e il tuo senso dell’umorismo. Sappi che stiamo tutti aspettando con impazienza il tuo ritorno. Guarisci presto!"
    ,
    
       "Mi manchi e non vedo l’ora che ti senta meglio! Vedrai, ci saranno presto giorno migliori!"
    ,
    
       "Non vediamo d’ora di riabbracciare il nostro collega. Tieni duro e guarisci presto! Il lavoro è molto più duro senza di te!"
    ,
    
       "Ti concedo ancora qualche giorno, poi non voglio sentire più scuse. Guarisci presto!"
    ,
    
       "Sei sempre nei nostri pensieri. Guarisci presto, ci manchi tanto tanto."
    ,
    
       "Cadi sette volte, rialzati otto."
    ,
    
       "Col desiderio di rivederti al più presto in salute, accetta i nostri migliori auguri di pronta guarigione."
    ,
    
       "In questo momento così difficile, sappi che ti sono vicino con tutto il cuore. Nell’attesa di poterti riabbracciare ti mando i miei più sinceri auguri di buona guarigione."
    ,
    
       "La casa sembra vuota senza di te. Guarisci presto. Ti aspettiamo con trepidazione."
    ,
    
       "La preghiera è la migliore medicina per la quale non ci sono prescrizioni mediche. Non ti preoccupare, ti fornirò io della giusta dose."
    ,
    
       "Continua a pensare in modo positivo e a restare forte. Starai meglio ancor prima di accorgertene!"
    ,
    
       "Cerca di guarire presto perché non riesco più a stare senza abbracciarti. Ti voglio bene!"
    ,
    
       "Le difficoltà spezzano alcuni uomini, ma ne rafforzano altri."
    ,
    
       "Non puoi immaginare quanto mi manchi la tua presenza. Sii forte come tuo solito e vedrai che supererai anche questa prova. Ti aspetto!"
    ,
    
       "Non vedo l’ora di poterti riabbracciare e recuperare il tempo perduto. Guarisci presto!"
    ,
    
       "Maggiore è l’ostacolo, maggiore è la gloria nel superarlo."
    ,
    
       "Cerca di guarire in fretta, siamo stanchi di fare gli straordinari per te! Un abbraccio dai tuoi colleghi."
    ,
    
       "Colgo l’occasione per porgerle i miei più sinceri auguri di pronta guarigione."
    ,
    
       "Mi dispiace che questi giorni di malattia siano dovuta veramente alla malattia. Guarisci presto!"
    ,
    
       "Il coraggio non è avere la forza di andare avanti, è andare avanti quando non hai più forze."
    ,
    
       "Anche se non presente fisicamente non potevo non mandarti un augurio di pronta guarigione. Recupera presto, ti voglio bene."
    ,
    
       "Ti voglio in forma il prima possibile… se non ci sei mi manca la mia parte migliore: tu!"
    ,
    
       "Non temete i momenti difficili. Il meglio viene da lì."
    ,
    
       "Il questo periodo la vita ti sta mettendo alla prova, dimostrale di che pasta sei fatto. Sappi che sei sempre nei miei pensieri e nelle mie preghiere. Ti auguro una pronta guarigione!"
    ,
    
       "Sei sempre nei nostri pensieri. Ti mandiamo i nostri più affettuosi auguri di pronta guarigione."
    ,
    
       "Metti in opera il tuo ottimismo e la tua forza. Vedrai che presto tutto passerà!"
    ,
    
       "La vita è un ciclo continuo, sempre in movimento: se i bei tempi passano, passeranno anche i momenti difficili."
    ,
    
       "Non conosciamo sempre i motivi per cui affrontiamo delle sfide in questa vita. C’è un piano più grande, ed è tutto nelle Sue mani. Prego per te."
    ,
    
       "Non tutti i mali vengono per nuocere… Cerca ciò che c’è di bello anche in questi momenti e ne uscirai più forte di prima. Buona guarigione!"
    ,
    
       "Nel mezzo delle difficoltà nascono le opportunità."
    ,
    
       "È in questi momenti che si misura la vera forza delle persone. Sei un esempio per tutti noi. Ti aspettiamo a braccia aperte!"
    ,
    
       "Vedrai che anche questo brutto momento passerà e che presto sarà solo un ricordo. Un abbraccio!"
    ,
    
       "Senza di te la casa è vuota, la nostra anima è triste e i nostri sorrisi spenti. Guarisci presto!"
    ,
    
       "Ciò che non ti uccide ti rende più forte."
    ,
    
       "Non fare scherzi! Ti aspettiamo in ufficio col tuo solito sorriso e la tua battuta pronta. Guarisci presto!"
    ,
    
       "Tutti qui stiamo aspettando il tuo ritorno, ci manchi. Guarisci presto!"
    ,
    
       "Le difficoltà spesso preparano le persone normali ad un destino straordinario."
    ,
    
       "Con la speranza e l’augurio che tu possa guarire presto, ti abbracciamo con affetto."
    ,
    
       "Spero tu ti possa rimettere al più presto, ma sono certo che sarà così. Riguardati, mi raccomando e tieni duro!"
    ,
    
       "Guarisci più in fretta che puoi: non riesco a stare senza di te!"
    ,
    
       "Nell’augurarti una pronta guarigione, ti giunga tutto il mio affetto più profondo. A presto!"
   
