
  
    
      "Wir drücken Dir alle die Daumen, dass Dein Krankheitsverlauf planmäßig verläuft und du schnell wieder zu Kräften kommst. Wir brauchen dich! Gute Besserung!"
    ,
    
      "Es kommt darauf an, den Körper mit der Seele und die Seele durch den Körper zu heilen."
    ,
    
      "Die Kollegen wünschen Ihnen von ganzem Herzen gute Besserung. Wir alle vermissen Sie und senden viele liebe Genesungsgrüße!"
    ,
    
      "Aus Gründen der Ansteckungsgefahr gibt es von mir nur einen virtuellen Genesungsgruß. Gute Besserung! Auf das Du schnelle wieder kerngesund wirst."
    ,
    
      "Hab' gehört Dir geht's schlecht. Jetzt willst Du sicher gepflegt, bemitleidet und ganz doll gedrückt werden, oder? Na gut. Den Job übernehme ich gerne. Ich schaue nachher mal vorbei. Bis dahin gute Besserung!"
    ,
    
      "Beste Wünsche senden wir,\n\nin Gedanken sind wir jetzt bei Dir.\n\nWerde bitte schnell gesund\n\nund komm wieder zurück zu uns.\n\nGute Besserung!"
    ,
    
      "Lass es nicht zu, dass Deine Krankheit Dein Leben beherrscht. Sei kämpferisch. Ich wünsche Dir die nötige Energie dafür!"
    ,
    
      "Auweia, die Grippe hat Dich voll im Griff. Alles Gute, schöne Grüße. Komm' bald wieder auf die Füße!"
    ,
    
      "Ich schicke Dir ein Lachen auf die Lippen. Die Krankheit von Deiner/Deinem ... wird vergehen. Habt weiterhin Geduld und gute Besserung!"
    ,
    
      "Werde bitte schnell wieder kerngesund. Ohne Dich macht die Kaffeepause nur halb so viel Spaß!"
    ,
    
      "Armbruch? Man, man, was Dir immer wieder einfällt, um Dich vor der Arbeit zu drücken!"
    ,
    
      "Gesund und munter bist Du in Windeseile,\n\nmehr genesen schon nach dieser Zeile,\n\ndrum blick' nach vorn und hab' den Mut,\n\nein Wimpernschlag und es geht Dir gut."
    ,
    
      "Die Krankheit sagt uns was wir sind."
    ,
    
      "Es gibt Tage, an denen glaubt man, dass es keine Hoffnung mehr gibt und die dunklen Wolken ihre Schatten voraus werfen. Aber jedes Unwetter geht irgendwann vorüber. Umso kräftiger scheint die Sonne dann wieder. Bleib stark!"
    ,
    
      "Ist unser Sonnenschein auch heute krank,\n\nbald strahlt er wieder, Gott sei Dank!\n\nGute Besserung!"
    ,
    
      "Hey NAME, kennst Du schon das ultimative Rezept gegen Deine Sommergrippe? Trink 'nen Hopfen-Smoothie. Gute Besserung!"
    ,
    
      "Gesundheit und froher Mut, das ist des Menschen höchstes Gut."
    ,
    
      "Hiermit senden Dir beste Wünsche für eine baldige Rekonvaleszenz! Du fehlst in unserer Mitte. Komm' schnell wieder auf die Beine!"
    ,
    
      "Unser Arbeitsauftrag an Dich: hüte das Bett, ruh Dich aus und genieße das Nichtstun. Auf das Du bald wieder dienstfähig bist!"
    ,
    
      "Ich hörte, Du liegst flach, mein Bester. Ich wär' jetzt gern' Deine Krankenschwester! Gute Besserung!"
    ,
    
      "Gute Besserung für .... Das wird schon wieder!"
    ,
    
      "Nur die Gesundheit ist das Leben."
    ,
    
      "Gesundheit ist kein selbstverständliches Gut. Das hast Du nun leider zu spüren bekommen. Kopf hoch und baldige Erholung wünscht..."
    ,
    
      "Es ist unglaublich, wie viel Kraft die Seele dem Körper zu verleihen mag."
    ,
    
      "Es ist wichtig, einen kranken Körper zu stärken, damit er dem Teufel und seinen Gehilfen Widerstand leisten kann."
    ,
    
      "Wenn es einen Glauben gibt, der Berge versetzen kann, so ist es der Glaube an die eigene Kraft."
    ,
    
      "Gute Besserung, das wünsche ich Eurem ... Ich denke an ihn/sie die ganze Zeit, dass er/sie leidend ist, tut mir leid!"
    ,
    
      "Es ist ganz gesund, einmal ein wenig krank zu sein."
    ,
    
      "Gesundheit ist die erste Pflicht im Leben."
    ,
    
      "Jede Krankheit hat ihren besonderen Sinn, denn sie ist eine Reinigung; man muss nur herausbekommen, wovon."
    ,
    
      "Gute Besserung für Eure(n) süße(n) ... und ein lautes Wauwau. Auf das er/sie sich von den Strapazen der OP schnell wieder erholt!"
    ,
    
      "Damit es Deinem/Deiner ... bald wieder besser geht,\n\nschau ich, das der Wind ein Küsschen zu ihm/ihr weht.\n\nEr/Sie flitzt bestimmt bald wieder durch die Wohnung und genießt seinen Kratzbaum!"
    ,
    
      "Gesundheit schätzt man erst, wenn man sie verloren hat."
    ,
    
      "Ohne Dich macht die Arbeit nur halb so viel Spaß. Wir wünschen unserem Lieblingskollegen gute Besserung und eine schnelle Erholung!"
    ,
    
      "... ist stark. Er/Sie schafft das. Lass Dich nur nicht unterkriegen! Dicken Bussi von ..."
    ,
    
      "Sein Leiden zu erkennen ist der Anfang der Genesung."
    ,
    
      "In der Krankheit lernt man viel, wenn man will."
    ,
    
      "Die ganze Abteilung vermisst Dich und wünscht Dir rasche Erholung und gute Besserung. Du fehlst uns als Kollege und als Freund!"
    ,
    
      "So mancher Heilungsprozess dauert leider seine Zeit. Kopf hoch und mit Zuversicht in Die Zukunft blicken. Unser gesamtes Team denkt an Dich und wünscht Dir gute Besserung!"
    ,
    
      "Du fühlst Dich elend,\n\noh man, oh man.\n\nAber sei nicht traurig,\n\nsei doch froh.\n\nWir erledigen Deinen Papierkram sowieso.\n\nGute Besserung wünschen all Deine Kollegen!"
    ,
    
      "Du bist hier unverzichtbar! Niemand kocht so guten Kaffee wie Du. Sieh zu, dass du schnell wieder fit wirst. Wir haben schon Entzugserscheinungen."
    ,
    
      "Wir wünschen Dir gute Genesung und alles Gute vom gesamten Team!"
    ,
    
      "Hey Schnupfhase, komm schnell wieder auf die Beine. Gute Besserung!"
    ,
    
      "Heilung bedeutet, dass der Mensch erfährt, was ihn trägt, wenn alles andere aufhört, ihn zu tragen."
    ,
    
      "Gib Deinem ... ein Küsschen von mir auf die Nasenspitze, damit es ihm/ihr schnell besser geht. Ich denke oft an Euch und hoffe sehr, dass er/sie bald wieder gesund ist."
    ,
    
      "Vor Dir liegt ein harter Weg,\n\ner wird steinig und steil sein.\n\nWichtig ist nie aufzugeben.\n\nDie Geduld heilt so manche Wunde!\n\nAlles erdenklich Gute wünscht..."
    ,
    
      "Aus der Ferne sende ich Dir Kraft,\n\ndass Du möglichst bald genesest!\n\nHast schon viel Schlimmeres geschafft!"
    ,
    
      "Obwohl es bestimmt noch immer schmerzt und zwickt:\n\nFühl' Dich von mir ganz doll gedrückt.\n\nGute Besserung!"
    ,
    
      "Ein bisschen Kranksein ist manchmal ganz gesund."
    ,
    
      "Wer ein Übel erkennt, hat es schon fast geheilt."
    ,
    
      "Der Wunsch nach Heilung ist immer schon die Hälfte der Gesundung."
    ,
    
      "Krankheiten nützen nicht nur dem Doktor, sondern auch der Seele."
    ,
    
      "Jemand der so lebensfroh ist wie Du, der kommt schnell wieder auf die Beine. Lass Dich von Deiner Krankheit bloß nicht unterkriegen und erhol' Dich gut. Alles Gute!"
    ,
    
      "Krankheiten, besonders langwierige, sind Lehrjahre der Lebenskunst und der Gemütsbildung."
    ,
    
      "Und es zeigte sich wieder, dass Hoffnung und Freude die besten Ärzte sind."
    ,
    
      "Dieser Gruß soll Dir sagen, dass ich in Gedanken bei Dir bin und Dir alle Krankheitsengel schicke, die Dir dabei helfen sollen, schnell wieder auf die Beine zu kommen."
    ,
    
      "Seitdem Du arbeitsunfähig bist, fristen wir ein tristes Bürodasein. Niemand geht uns mehr so schön auf die Nerven wie Du. Das muss sich ändern. Komm bitte schnell wieder zu uns zurück!"
    ,
    
      "Du hast so ein nettes Wesen,\n\nwir hoffen, du wirst schnell genesen.\n\nHiermit machen wir Dir Mut,\n\nhoffentlich tut dir das gut!\n\nDeine Kollegen"
    ,
    
      "Hey NAME,\n\n\n\nes wäre toll, wenn Du ganz schnell wieder auf die Beine kommen würdest. Die Arbeit stapelt sich schon bis unter die Zimmerdecke. Frau Dich darauf. Bis dahin alles Gute!"
    ,
    
      "Schöne Grüße!\n\nKomm bald wieder auf die Füße.\n\nUnd eines weißt du sicherlich:\n\nwir vermissen Dich!\n\nGute Besserung, Herr Kollege!"
    ,
    
      "Ich sende Dir einen virtuellen Hundeknochen, damit ... schnell wieder auf alle Viere kommt!"
    ,
    
      "Liebe(r) NAME,\n\n\n\nDu hast Unwohlsein und Schmerzen?\n\nWir wünschen gute Besserung von Herzen!\n\n\n\nDeine Kollegen"
    ,
    
      "Hiermit möchten wir Dich daran erinnern, schnell wieder arbeitsfähig zu werden. Du fehlst hier sehr! Alles Gute weiterhin!"
    ,
    
      "Auch wenn Dein .... ist noch immer krank,\n\nbald flitzt er wieder durch die Gegend, Gott sei dank.\n\nGute Besserung!"
    ,
    
      "Gesund kann man nur bleiben,\n\nwenn man ißt und trinkt,\n\nwas man nicht mag, und tut,\n\nwozu man keine Lust hat."
    ,
    
      "Deine Erkrankung drückt die Stimmung nieder;\n\nDoch sie geht auch mal vorbei.\n\nDieser Gruß wünscht zweierlei,\n\nBessere Dich!\n\nUnd komm bald wieder.\n\n\n\nDeine Kollegen!"
    ,
    
      "Dich haut doch so schnell nichts um. Lass Dich also von Deiner Erkrankung nicht unterkriegen. Gute Besserung, mein(e) Liebe(r)!"
    ,
    
      "Man soll sein krankes Nierenbecken\n\nnicht mit zu kalten Bieren necken.\n\nAuch sollte man bei Magenleiden\n\nden Wein aus sauren Lagen meiden.\n\nGute Besserung!"
    ,
    
      "Wie, schon wieder faulkrank?! Spaß beiseite: Die Arbeit kann warten. Kurier Dich nun erst mal richtig aus!"
    
  

