  
  
   "La santé est l'une des choses les plus importantes alors prends du temps pour récupérer comme il se doit. Tu as besoin de reprendre des forces et de te reposer. Ne pense à rien d'autre. Je te dirais même de « profiter » de ce moment d'accalmie, toi qui a tellement l'habitude de vivre à 100 à l'heure. Bon rétablissement"
  ,

  
   "En espérant te revoir bientôt sur pieds, je t'embrasse affectueusement. Remets toi vite, bon courage et bon rétablissement."
  ,
  
  
   "J'espère que tu guéris petit à petit et que tu te portes de mieux en mieux.\nTu sais que je suis là, et que tu peux compter sur moi. Courage, je pense fort à toi.\nBon rétablissement cher ami."
  ,
  
  
   "Cher X,\nC'est avec une vive émotion que je viens d'apprendre les problèmes de santé auxquels vous êtes actuellement confronté(e).\nJe voulais simplement vous témoigner toute ma sympathie et vous adresser mes vœux sincères de prompt rétablissement.\nJe suis certain(e) que vous saurez faire face à cette épreuve dont vous sortirez plus fort(e) que jamais.\nBien à vous"
  ,
 
  
   "J’espère que tu vas vite te soigner et qu’on va pouvoir se revoir bientôt."
  ,
  
  
   "Nous espérons que cette petite pensée t'apportera un peu de joie, question de favoriser ton retour à la santé! Mes vœux les plus affectueux."
  ,
  
  
   "Mes pensées les meilleures t'accompagnent. Puissent-elles t'apporter le réconfort et l'encouragement nécessaires à ton prompt rétablissement."
  ,
  
  
   "Ta maladie m'attriste énormément, mais mon affection pour toi t'aidera certainement. Remets-toi vite sur pied !"
  ,
  
  
   "Oui, c'est vraiment dommage\nd'être malade au lit.\nAllons ! Un peu de courage!\nQuand on veut, on guérit !\nMeilleurs vœux de Prompt Rétablissement"
  ,

  
   "Nous pensons tous beaucoup à toi dans ce moment difficile que tu traverses.\nNous espérons que tu pourras guérir rapidement. Bon rétablissement"
  ,

 
    
    "Des pensées d'amour se trouvent à l'intérieur de ces fleurs! Guéris vite et bien"
  ,
  
    
    "La bonne santé commence par un cœur heureux. J'espère que ces jolies fleurs commenceront le travail."
  ,
  
   
    "En vous souhaitant un prompt rétablissement."
  ,
  
   
    "Ces fleurs sont un symbole d'espoir. Qu'elles t'apportent la paix et te soutiennent dans ta convalescence."
  ,
  
    
    "Les marguerites et les tulipes sont actuellement en pleine floraison. En voici un gros bouquet pour te permettre d'aller mieux très bientôt."
  ,
  
    
    "Nous sommes malades sans vous. Guérissez vite !"
  ,
  
    
    "Des pensées d'amour se cachent dans ce bouquet de fleurs."
  ,
  
    
    "Des fleurs pour égayer ta chambre et remplir ton cœur de joie. Guéris vite."
  ,
  
   
    "Voici un petit quelque chose pour égayer ta journée. Bon rétablissement."
  ,
  
    
    "Juste un petit quelque chose pour vous faire savoir que nous pensons à vous.  Je vous souhaite tout le meilleur pour un prompt rétablissement."
  ,
  
    
    "Nous savons que tu te trouves dans de bonnes mains...mais n'en profite pas trop !"
  ,
  
  
   
    "Plus rien ne semble tourner rond quand tu n'es plus au bureau. On oublie les pauses café, on ne se raconte plus de blagues, on travaille comme des dingues. Rétablis-toi vite pour que tout redevienne comme avant."
  ,
  
   
    "Force et courage. Je t'envoie un sourire sur ton visage afin que tu saches que nous serons toujours là pour penser à toi et te tenir compagnie. Rétablis-toi vite!"
  ,
  
    
    "Avec tout mon amour et tout mon cœur, je t'écris ce message chaleureux pour te souhaiter un très bon rétablissement !"
  ,
  
   
    "Nous sommes malades sans toi! Guéris vite!"
  ,
  
    
    "Garde le moral ! Nous pensons tous très fort à toi ! Nous t'envoyons tous nos vœux pour que tu te sentes mieux le plus rapidement possible."
  ,
  
    
    "J'espère que tu seras sur tes pieds bientôt parce que lorsque tu es heureux, je suis heureux. Lorsque tu souris, je souris. Lorsque tu es malade, je suis seul ! Guéris vite, tu me manques."
  ,
  
   
    "Je parsème ton chemin vers la guérison de pensées heureuses ! Guéris vite !"
  ,
  
    
    "Je suis désolé d'apprendre que tu es malade. Je te souhaite un chemin plat vers la guérison et un voyage rapide vers une bonne santé."
  ,
  
    "Je suis rassuré de voir que tu prends soin de toi. Les différentes étapes vers la guérison ne sont pas évidentes, mais sache que tu fais un excellent travail! Continue...bon courage!"
  ,
  
    "Je suis désolé d'apprendre que tu es malade. J'espère que tu auras un rétablissement complet et rapide."
  ,
  
    
    "Tu es malade et ça me rend malade. Je déteste quand les gens que j'aime ne vont pas bien. Donc, pour toi comme pour moi, fais en sorte d'aller mieux rapidement."
  ,
  
    
    "J'ai entendu parler de ton accident, et je suis désolé d'apprendre que tu as été blessé.  Prends le temps de guérir.  Prends le temps de te reposer.  Je suis sûr que bientôt, tu seras guéris."
  ,
  
    
    "Guérir est un travail difficile mais sache que tu n'es pas seul. Pas une heure ne passe sans que je ne pense à toi! Bon rétablissement!"
  ,
  
    
    "Pour te motiver je t'envoie ce beau proverbe japonais : \"Tomber sept fois, se relever huit\". Bon rétablissement!"
  ,
  
   
    "Tomber malade est une façon pour le corps de te dire de ralentir le rythme. Alors, saisis cette occasion pour te reposer le plus possible. Bon rétablissement."
  ,
  
    
    "Je t'envoie juste un petit mot pour t'encourager à rester positif et fort. Bon rétablissement complet et rapide."
  ,
  
   
    "J'espère que tu vas mieux. Le bureau n'est plus le même sans toi, alors guéris vite. Tes blagues et ta présence quotidienne nous manquent à tous !"
  


 
