
 
  
    "Trago você nos meus pensamentos e minhas orações onde peço que Deus lhe conceda a cura. Rápidas melhoras!"
  ,
  
    "Não desista, pois só você pode vencer essa luta! As melhoras."
  ,
  
    "Não tenha pressa. Aproveite o tempo para recuperar pleitemnte e para se ver livre dessa doença. As rápidas melhoras."
  ,
  
    "Porque tudo vai melhorar, não pense em desistir e use o tempo para se motivar."
  ,
  
    "A luta se revelou dura, mas está prestes a terminar, porque eu estou do seu lado e você vai melhorar."
  ,
  
    "Na doença, sua força tem o papel principal, você tem de lutar e ter fé que o amanhã será brilhante!"
  ,
  
    "Você é forte e já superou coisas muito mais difícies que isso. Não vai demorar e já tem as enregias renovadas. Tenha uma boa recuperação!"
  ,
  
    "Demore o tempo que demorar, toda ferida acaba por cicatrizar. Você vai ficar bem, eu prometo."
  ,
  
    "Sua força e determinação, Deus agindo em seu favor e amigos leais para dar apoio. Está vendo como você tem tudo para melhorar rápido?"
  ,
  
    "Mantenha a mente positiva e saiba que estou ao seu lado. Que a melhora seja rápida e você fique bem logo!"
  ,
  
    "Demore o tempo que demorar, eu estarei ao seu lado até você melhorar. Coragem, tudo vai ficar bem!"
  ,
  
    "Para melhorar a qualidade de vida, melhore a qualidade de seus pensamentos."
  ,
  
    "Amizade verdadeira não é dizer que tudo vai ficar bem; é ficar e lutar junto para que tudo melhore."
  ,
  
    "Nunca se esqueça que os grandes guerreiros vencem grandes batalhas. Seja forte. Melhoras!"
  ,
  
    "A pessoa que mais ama você nesse mundo deseja suas melhoras e envia um beijo carregado de amor e carinho."
  ,
  
    "Estamos desejosos por voltar a ter a sua companhia novamente, por isso, fique bom depressa. Que Deus o ajude a recuperar rapidamente!"
  ,
  
    "Lembre-se que este é só um momento ruim e em breve irá passar. Esta doença irá embora e você voltará a estar saudável e sorrindo como sempre!"
  ,
  
    "Seja forte e continue firme nessa batalha porque será essa determinação que fará você recuperar da doença."
  ,
  
    "A sua doença é tão real como a capacidade que você possui para a superar. Força! Nós vamos conseguir!"
  ,
  
    "Feche os olhos e pense nos bons momentos que estão por vir. Foque nisso porque eu sei que em breve estará saudável novamente e tudo voltará ao normal."
  ,
  
    "Nenhum remédio será mais curativo do que sua própria força, por isso comece agora mesmo a lutar contra essa doença."
  ,
  
    "Seja forte, mantenha a mente positiva e não desista nunca de lutar, pois tenho certeza que você irá vencer esta batalha. Melhore logo!"
  ,
  
    "Tudo vai dar certo. Você será capaz, eu tenho certeza. Melhoras!"
  ,
  
    "Manter o pensamento positivo é a chave para qualquer recuperação. As melhoras!"
  ,
  
    "Sem pressas e sem pressões, com foco e coragem, eu tenho certeza que você irá vencer essa doença. Força!"
  ,
  
    "A imprevisibilidade e poder desta doença valem zero contra nossa coragem e força para a enfrentar. Estamos juntos!"
  ,
  
    "Você é forte, a sua recuperação será só uma questão de tempo. Coragem!"
  ,
  
    "Ganhar esta batalha depende de você. As melhoras!"
  ,
  
    "Que este momento se transforme rápido em passado. Rápidas melhoras!"
  ,
  
    "Que tudo se ajeite e que você melhore logo. Estou ao seu lado nesta batalha!"
  ,
  
    "Manter o espírito positivo é meio caminho andado para alcançar a cura. Rápidas melhoras!"
  ,
  
    "Tire esses dias para recuperar todas as suas energias e voltar ainda mais forte. Desejo melhoras rápidas e permanentes!"
  ,
  
    "Sei que você é forte e rapidamente superará este momento. Melhoras!"
  ,
  
    "Com muita força e esperança, em breve tudo será passado. As melhoras para você!"
  ,
  
    "Meus pensamentos e preces estarão sempre com você, torcendo por suas rápidas melhoras."
  ,
  
    "Desejo-lhe sinceras melhoras! Tenha muita força e acredite que essa fase delicada rapidamente passará."
  ,
  
    "As dificuldades da vida servem para nos mostrar como somos capazes de superá-las. Desejo melhoras e uma recuperação rápida!"
  ,
  
    "Melhor que ninguém, você sabe como vencer essa luta e certamente terá a força necessária para o conseguir. Desejo rápidas melhoras!"
  ,
  
    "Você é muito especial e importante para mim e aquilo que mais quero neste momento é que melhore rápido."
  ,
  
    "Você vai se recuperar porque é forte, tem coragem e não sabe o que significa desistir! Melhoras!"
  ,
  
    "Tudo vai ficar bem, porque você merece, porque é justo, porque não tem outro jeito. Melhoras!"
  ,
  
    "Você é forte,\nresiliente e tudo\nvai correr bem.\nDesejo-lhe as\nmelhoras!"
  ,
  
    "Continue com sua força e fé, e pode ter certeza que em breve tudo estará bem de novo. Melhoras!"
  ,
  
    "Com determinação e muita, muita coragem os momentos difíceis são ultrapassados, custe o que custar. Melhoras!"
  ,
  
    "Positividade no pensamento e coragem para enfrentar esta etapa de superação. Melhoras!"
  
 

